export const coments =
  "Хочу выразить признательность и благодарность отличному врачу - Попову Алексею Дмитриевичу за профессиональное удаление зуба мудрости! Отмечу, что зуб был очень сложным: расположен за челюстной костью, росший вниз (под семерку), с кривыми корнями. Не ожидал, что удаление такого зуба сможет пройти столь спокойно и безболезненно (пишу, кстати, по факту заживления - лунка затянулась прекрасно). В общем, огромное спасибо Алексею Дмитриевичу , персоналу и самой клинике!";
export const data =
  "Комфорт и спокойствие пациента — это часть качественного лечения! Предупредите администратора, что вы едете к нам на машине и мы предложим бесплатную подземную парковку при нашей клинике.";
